categories_info = [
    (1, 'Разработка и IT'),
    (3, 'Тексты и переводы'),
    (4, 'SEO и трафик'),
    (4, 'Соцсети и реклама'),
    (3, 'Аудио, видео, съемка'),
]

subcategories_info = [
    (3, 'Дизайн', 'Арт и иллюстрации'),
    (2, 'Дизайн', 'Веб и мобильный дизайн'),
    (6, 'Дизайн', 'Интерьер и экстерьер'),
    (2, 'Дизайн', 'Логотип и брендинг'),
    (2, 'Дизайн', 'Маркетплейсы и соцсети'),
    (2, 'Дизайн', 'Наружная реклама'),
    (2, 'Дизайн', 'Обработка и редактирование'),
    (2, 'Дизайн', 'Полиграфия'),
    (2, 'Дизайн', 'Презентации и инфографика'),
    (2, 'Дизайн', 'Промышленный дизайн'),
    (5, 'Бизнес и жизнь', 'Бухгалтерия и налоги'),
    (3, 'Бизнес и жизнь', 'Обзвоны и продажи'),
    (5, 'Бизнес и жизнь', 'Обучение и консалтинг'),
    (3, 'Бизнес и жизнь', 'Персональный помощник'),
    (5, 'Бизнес и жизнь', 'Подбор персонала'),
    (3, 'Бизнес и жизнь', 'Продажа сайтов'),
    (6, 'Бизнес и жизнь', 'Стройка и ремонт'),
    (5, 'Бизнес и жизнь', 'Юридическая помощь')
]
